[{"Body":"В Германии на одном из маршрутов впервые в мире начали ходить водородные поезда, разработанные и построенные французской компанией Alstom. Как сообщается на сайте компании, по маршруту ходят два поезда Coradia iLint.\u000d\u000a\u000d\u000aAlstom представила свой водородный поезд в сентябре 2016 года. Coradia iLint работает на водороде, топливные ячейки размещены на крыше локомотива. Водородный поезд, на полной заправке емкостей может проехать около 1000 километров, развивая скорость до 140 километров в час. Вырабатываемое топливными ячейками электричество используется не напрямую, а заряжает литий-ионные аккумуляторы, которые уже отвечают за питание бортовых систем и электромоторов.\u000d\u000a\u000d\u000aЭтим летом сообщалось, что поезда скоро начнут перевозить пассажиров, и начиная с 17 сентября два поезда на регулярной основе включены в расписание одного из маршрутов в Нижней Саксонии. Поезда будут перевозить пассажиров между городами Куксхафен, Бремерхафен,Бремерфёрде и Букстехуде, заправляться водородом Coradia iLint будут от мобильной заправочной станции в Бремерфёрде.\u000d\u000a\u000d\u000aДо 2021 года Alstom планирует поставить в Германию еще 14 водородных поездов, которые заменят на маршрутах традиционные дизельные локомотивы.\u000d\u000a\u000d\u000aОсенью прошлого года китайская корпорация CRRC Tangshan запустила в городе Таншань в провинции Хэбэй первый в мире трамвай на водородных топливных элементах. Новый транспорт заработал на трамвайной ветке, созданной еще 136 лет назад и соединяющей несколько промышленных районов Таншаня.","CategoryId":1,"DateCreate":"\/Date(1543932286702+0400)\/","Description":"В Германии на одном из маршрутов впервые в мире начали ходить водородные поезда, разработанные и построенные французской компанией Alstom.","Id":1,"ImageUrl":"1.png","NumberOfViews":2,"Title":"Водородный поезд начал курсировать по маршруту в Германии","UserId":0},{"Body":"«Я рад, что такие идеи наконец-то достигли и кинематографического сообщества, которое начинает осознавать необходимость усиления государственного протекционизма теми или иными мерами. Я, как Катон, который после каждого выступления говорил, что \"Карфаген должен быть разрушен\", повторяю, что меры государственного протекционизма в области кино должны быть усилены, иначе наш кинематограф будет разрушен рано или поздно всемирной машиной Голливуда», - заявил Мединский в минувший понедельник.\u000d\u000a\u000d\u000aПоводом для такого высказывания стало количество сеансов фильма студии Warner «Фантастические твари: Преступления Грин-де-Вальда». Картина, по мнению министра, занимала в отдельные дни ноября свыше 70% в прокате, но сам он ее смотреть не стал, мол, «детское кино». «Меня возмущает, что свыше двух третей сеансов отдавалось одному фильму. Что это, как не тотальная монополия голливудских прокатчиков, которые диктуют свои условия киносетям и кинотеатрам?!»\u000d\u000a\u000d\u000aВ интервью «Говорит Москва» Карен Шахназаров высказал идею об ограничении количества проката американских картин. «Не вообще импортных картин, а конкретно американских». «Карен Георгиевич – мудрый человек, он созрел, он понимает. Постепенно до большинства это дойдет, и тогда наконец-то нормальные протекционистские меры будут приняты», - сказал глава Минкульта.\u000d\u000a\u000d\u000aОграничить прокат зарубежного кино минкульт пытается уже некоторое время. В сентябре стало известно о разработке законодательных инициатив, регулирующих прокат фильмов иностранного производства. Смысл ее в том, чтобы количество сеансов одного фильма, демонстрируемого в течение одного дня, не превышало 35% от общего числа сеансов, и у зрителя был выбор. При этом в документе было небольшое уточнение, что требования об ограничениях не будут распространяться на национальные картины, точное определение которых отсутствует.\u000d\u000a\u000d\u000aКинотеатры эту инициативу резко раскритиковали, а инициатива Мединского не нашла поддержки у правительства.\u000d\u000a\u000d\u000aНа сегодняшний день «Преступления Грин-де-Вальда» собрали в России 1,4 млрд рублей, то есть около 21 млн долларов (данные ЕАИС). Отметим, что сборы фильма за пределами Северной Америки составляют почти 50% от общих сборов картины. По данным Box Office Mojo, лучше всего лента идет в Китае (52 млн долларов). Далее: Великобритания (28 млн долларов), Германия (23 млн долларов), Россия и Франция (19,8 млн долларов).\u000d\u000a\u000d\u000aInterfax","CategoryId":2,"DateCreate":"\/Date(1543932379158+0400)\/","Description":"Министр культуры Владимир Мединский поддержал идею режиссера и главы «Мосфильма» Карена Шахназарова об ограничении проката американских фильмов в России, сравнив себя с Катоном, разрушающим Карфаген.","Id":2,"ImageUrl":"6.jpg","NumberOfViews":0,"Title":"Прокат голливудского кино может пострадать из-за «Фантастических тварей»","UserId":0},{"Body":"\"Перспективы экономического роста в России на 2018-2020 годы остаются невысокими: прогнозные темпы роста составляют от 1,5% до 1,8%\", — отмечается в документе. \"Это говорит о том, что по темпам роста Россия будет отставать от среднего показателя стран с развивающимся рынком и формирующейся экономикой (4,6%) и обгонит страны с высоким уровнем доходов (1,7%) только в 2020 году\", — отмечают аналитики организации.\u000d\u000a\u000d\u000aБлагоприятным фактором для экономического роста в России в ближайшие годы, по мнению авторов доклада, может стать рост цен на нефть выше прогнозируемого уровня. Неблагоприятные факторы связаны с возможным расширением санкций и сохранением геополитической напряженности.\u000d\u000a\u000d\u000aСогласно прогнозу, в 2019 году ожидается некоторое замедление экономического роста, несмотря на ожидаемый рост инвестиций в инфраструктурные проекты. Авторы доклада связывают это с замедлением спроса на фоне снижения темпов роста реальных зарплат.\u000d\u000a\u000d\u000aВ 2020 году Всемирный банк ожидает ускорения роста ВВП России до 1,8%. Согласно этому прогнозу, рост потребления домохозяйств немного восстановится после снижения в 2019 году. Кроме того, если создаваемый правительством Фонд развития зарекомендует себя как эффективный государственный инструмент, то инвестиции в основной капитал также несколько повысятся.\u000d\u000a\u000d\u000aТакже по прогнозу ВБ, ожидается снижение потенциальных темпов роста российской экономики в ближайшие годы — к 2022 году они окажутся на минимальном уроне в 1,3%, однако после этого ситуация начнет исправляться и благодаря начавшимся в РФ реформам, к 2028 году потенциальные темпы роста ВВП РФ достигнут 3%.\u000d\u000a\u000d\u000a\"Что касается будущей траектории роста, то согласно базовому сценарию, сохранится тенденция постепенного снижения темпов потенциального роста российской экономики с 1,5% в 2017 году до минимума, равного 1,3%, в 2022 году. Однако после этого ожидается постепенное восстановление темпов роста — в основном, за счет стабилизации численности рабочей силы\", — говорится в документе.\u000d\u000a\u000d\u000a\"Как показывает моделирование рассматриваемых в настоящее время правительством России реформ, таких как пенсионная реформа, увеличение притока мигрантов, рост инвестиций и постепенное ускорение роста СФП (структурной факторной производительности — ред.), они могут увеличить потенциальный рост российской экономики до 3% в 2028 году\", — отмечает Всемирный банк.\u000d\u000a\u000d\u000aПри этом, по мнению авторов доклада, при реализации пакета реформ в России правительству стоит учитывать, что проведение множества реформ одновременно, а не постепенно, может усилить их эффект, однако для практической отдачи от них может потребоваться больше времени, чем предполагается.\u000d\u000a\u000d\u000a\"Важно подчеркнуть, что при проведении любых структурных реформ бывают и выигравшие, и проигравшие. Кроме того, находящиеся в меньшинстве заинтересованные силы могут повернуть вспять реформы, проводимые на благо всего общества\", — предупреждает Всемирный банк.\u000d\u000a\u000d\u000a\"Отмечаемый в настоящее время циклический подъем экономики — благоприятное время для проведения в России реформ, которые могут обеспечить долгосрочные выгоды. Для ослабления влияния краткосрочных рисков и долгосрочных неблагоприятных факторов со временем потребуется принятие надлежащих мер государственной политики. Таким образом, пакет мер, обеспечивающих существенные выгоды на раннем этапе, имеет больше шансов на успех в долгосрочной перспективе\", — говорится в документе.","CategoryId":3,"DateCreate":"\/Date(1543932436164+0400)\/","Description":"Всемирный банк повысил прогноз по росту экономики РФ на 2018 год до 1,6% против 1,5% ранее, при этом в следующем году банк ожидает замедления роста российского ВВП до 1,5% против предыдущих 1,8%, говорится в опубликованном во вторник докладе международной организации об экономике России.","Id":3,"ImageUrl":"7.jpg","NumberOfViews":0,"Title":"Всемирный банк улучшил прогноз по росту экономики РФ на 2018 г до 1,6%","UserId":0}]